export const aboutText = [
  'Цель нашего проекта опережающего социально-экономического развития — экономическая зона с льготными налоговыми условиями, упрощёнными административными процедурами и другими привилегиями в России, создаваемая для привлечения инвестиций, ускоренного развития экономики и улучшения жизни населения.',
  'Кузбасс всегда рад инвесторам и деловым партнерам и будет и впредь создавать все необходимые условия для успешной реализации инвестиционных проектов. Уважаемые инвесторы! Приглашаем посетить наш Кузбасс и ознакомиться с его богатым потенциалом. Желаем всем нам взаимовыгодного и плодотворного сотрудничества!',
  'Уважаемые инвесторы! Приглашаем посетить наш Кузбасс и ознакомиться с его богатым потенциалом. Желаем всем нам взаимовыгодного и плодотворного сотрудничества!',
]
