export const businessServices = [
  {
    title: 'Руководство по выходу на облигационный рынок',
    path: '/',
    content:
      'базовые требования к эмитенту; выбор аудиторской компании; формирование купонной ставки при выходе эмитента на рынок капитала; присвоение кредитных рейтингов; процесс подготовки эмиссии облигаций; процесс размещения; действия эмитента после размещения.',
  },
  {
    title: 'Руководство по выходу на IРО',
    path: '/',
    content:
      'базовые требования к эмитенту; выбор аудиторской компании; присвоение кредитных рейтингов; выбор варианта проведения IPO; возможности для preIPO; процесс подготовки эмиссии; процесс размещения; юридические, бухгалтерские, маркетинговые аспекты при проведении IPO действия эмитента после размещения',
  },
  {
    title: 'Экспресс-оценка по выходу на облигационный рынок/IPO',
    path: '/',
    content:
      'Раздел должен включать в себя функционал, который позволит представителю компании оставить заявку на получение консультации.',
  },
  {
    title: 'Размещение внебиржевые облигации',
    path: '/',
    content:
      'Контент, связанный с регистрацией и размещением коммерческих облигаций (краткое описание инструмента и процедура регистрации), а также контент о народных облигациях (краткое описание, текущие эмитенты и их выпуски).',
  },
  {
    title: 'Регистрация ЦФА',
    path: '/',
    content:
      'контент, связанный с регистрацией ЦФА; контент должен включать в себя как минимум следующие разделы:; описание инструмента; основные 2 площадки, где можно разместить ЦФА со ссылкой на них; общее описание процесса размещения выпуска.',
  },
  {
    title: 'Выход на инвестиционные платформы',
    path: '/',
    content:
      'В разделе должен быть представлен контент, связанный с кратким описанием возможностей операторов инвестиционных платформ, их список на дату разработки (в соответствии с зарегистрированными площадками в ЦБ) и общей процедурой процесса размещения для компаний.',
  },
  {
    title: 'Истории успеха',
    path: '/',
    content:
      'В разделе должен быть представлен контент в наглядном виде о 3-5 успешных размещений облигационных выпусков компаний, зарегистрированных в Сибирском федеральном округе с указанием целей займа и полученными результатами',
  },
  {
    title: 'Государственные программы поддержки',
    path: '/',
    content:
      'В разделе должен быть представлен контент в форме статьи о как минимум одной государственной программе поддержки по облигационным выпускам (программа Минфина по компенсации затрат на размещение и части купонной ставки), а также должны быть перечислены другие возможные меры государственной поддержки',
  },
]
