import { Intro } from '../main.interface'

export const introItems: Intro[] = [
  {
    id: 0,
    title: 'Руководство по выходу',
    descr:
      'Развитие строительного бизнеса в условиях экономического кризиса, нестандартные пути решения',
    link: '/history-of-success',
  },
  {
    id: 1,
    title: 'Коммерческое строительство',
    descr:
      'Развитие строительного бизнеса в условиях экономического кризиса, нестандартные пути решения сложных задач.',
    link: '/history-of-success',
  },
  {
    id: 2,
    title: 'История успеха «Пик»',
    descr:
      'С чего начать бизнес в благоприятных условиях экономического роста, откроем нестандартные пути решения',
    link: '/history-of-success',
  },
  {
    id: 3,
    title: 'Успех Юнисервис Капитал',
    descr:
      'Развитие строительного бизнеса в условиях экономического кризиса, нестандартные пути решения',
    link: '/history-of-success',
  },
  {
    id: 4,
    title: 'Название статьи',
    descr:
      'Развитие строительного бизнеса в условиях экономического кризиса, нестандартные пути решения',
    link: '/history-of-success',
  },
  {
    id: 5,
    title: 'С чего начать',
    descr:
      'Развитие строительного бизнеса в условиях экономического кризиса, нестандартные пути решения',
    link: '/history-of-success',
  },
]
